export default {
    common: {
        blockchain: "区块链",
        ai: "人工智能"
    },
    errMsg: {
        notMail: "不是有效的邮箱!",
        fillMsg: "请将信息填写完整。",
    },
    nav: {
        Atmatrix: "Atmatrix",
        Solutions: "解决方案",
        Benefits: "优势",
        Usecases: "使用场景",
        Team: "团队"
    },
    header: {
        col1: "",
        col2: "通过区块链与人工智能解决方案实现盈利",
        describle: "整合区块链与人工智能的无限潜力助力企业未来发展",
        details: "我们专注于区块链和人工智能，通过运用这些改变世界的技术为您提供一系列解决方案来优化您商业运作中的每个细节。我们的内部专家团队和顾问团队专注于交付成果。我们与您密切合作，确认您的准确需求并为您部署面向未来的技术。",
        btnText: "联系我们"
    },
    solutions: {
        title: "解决方案",
        blockchain: [{
                title: "区块链可行性",
                content: "我们帮助您确定最理想的区块链解决方案助力您的业务发展。我们将聘请内部和外部的主题专家（SME）与您的团队合作开发详尽的使用场景并验证其可行性。"
            },
            {
                title: "量身定制的区块链解决方案",
                content: "我们将把最新的区块链技术部署并实施到医疗、金融、制造、物流、媒体、法律、教育等各个不同的行业。"
            },
            {
                title: "第三方区块链和人工智能部署",
                content: "在现有的应用程序中筛选并集成到您当前的系统中可能是一项艰巨的任务。我们的合作方都是业内公认的出色的技术提供商， 这样可以确保回溯兼容性以及传统遗留系统和新接入的现代系统之间可以无缝集成。"
            }
        ],
        ai: [{
                title: "清理数据与数据变现",
                content: "智能AI的训练和学习依赖良好的数据集。我们可帮助您识别新的可追踪的有价值的数据，同时也可以将您当前的数据集转售给潜在的AI开发者。新数据可被我们通过审核的供应商使用。"
            },
            {
                title: "人工智能咨询和服务",
                content: "人工智能是时下最热门的技术之一。作为人工智能领域的专家，我们只用最好的技术以确保提供最优的解决方案，为此我们将为您提供端到端的人工智能解决方案来确保您的需求能够得到满足。我们的解决方案不受平台的限制，同时为您的发展提供技术基础。"
            },
            {
                title: "去中心化的算力",
                content: "我们与优秀的算力提供方有长期的合作，可为您提供您所需的算力。我们将这些服务与一些独立的、低利用率的算力相结合来降低成本并确保网络的稳定。"
            }
        ]
    },
    benefits: {
        title: "优势",
        b: [{
                title: "让您的客户满意",
                content: "通过缩短工作流程时间和中间人，您的客户可以享受更快的响应和实时验证；自动化的客户反馈和客户奖励机制可以确保交易记录的公平性和准确性。"
            },
            {
                title: "优化您的运作流程",
                content: "利用去中心化的分类账本，为您降低第三方，审计师或文档相关的成本；通过区块链简化并自动化流程，更快、更高效地完成交易。"
            },
            {
                title: "帮助您实现数据变现",
                content: "通过解锁和跟踪各种数据集和数字资产，您可以无障碍地转售数据并在每次数字资产被使用时自动获得奖励跟踪。还可通过使用您的数据来训练人工智能模型，并重新打包用于企业解决方案。"
            }
        ],
        a: [{
                title: "通过人工智能丰富您的流程",
                content: "我们的人工智能专家团队将会评估每个流程的可行性。我们还会对您的应用程序进行兼容性评估，并利用我们可信赖的人工智能供应商部署无缝解决方案，帮助您将人工智能效用最大化。"
            },
            {
                title: "加速您的程序计算",
                content: "好的计算服务提供商可能是使初创企业能与有着庞大预算的大公司竞争的关键，但负担得起并可靠的算力是很难找到的，而我们使用并行计算只需几秒钟而不是几个月就能为您找到有效的解决方案。"
            }
        ]
    },
    cases: {
        title: "使用场景",
        b: [{
                title: "金融科技",
                content: [
                    "在全球范围内发送、接收和验证资金成本高且耗时。",
                    "由于不依赖第三方验证和转移资金，基于分布式区块链技术的交易可以实现近乎瞬间的处理速度。同时加密技术和无需信任（不依赖中介）的网络的存在使得端到端的支付更加安全。",
                    "- 高效率、快速和安全的交易方式简化支付处理；",
                    "- 自动化KYC处理、直观的智能合约和不可变的历史记录；",
                    "- 便捷的高流动性的全球货币交易市场。"
                ]
            },
            {
                title: "电商",
                content: [
                    "当前的电商领域由于竞价排行广告、平台运营费用、交易手续费以及网站运营管理费用等造成了商家和平台成本高居不下，形成了很大的进入障碍。",
                    "利用智能合约简化交易流程，无需第三方支付平台介入；去中心化的交易平台同样可以提供买方和卖方之间的直接交易。",
                    "- 降低平台管理成本同时提高平台交易安全性、透明性；",
                    "- 缩短交易时间，改善交易效率；",
                    "- 为客户创建可互动和互惠的诚信机制。"
                ]
            },
            {
                title: "医疗",
                content: [
                    "制假是制药行业的一个重要问题。",
                    "区块链上的每次变更都会在链上添加的一个区块，并且它的时间戳是不可改变的，这使跟踪产品和确保信息不可更改变得更加容易。",
                    "- 提高所有利益相关者的透明度和信任度；",
                    "- 提供所有权和供应商的绝对验证；",
                    "- 通过去中心化的特性消除中介机构和伪造。"
                ]
            },
            {
                title: "制造",
                content: [
                    "对产品的位置和状态信息的有限访问仍然是制造过程中最困难的问题。",
                    "区块链提供了一个共享式的分类账本，它可以实时更新并与每个利益相关者进行验证。",
                    "- 提供了在任何时间点上的资产的位置、所有权以及活动的同等可视性；",
                    "- 减少或消除账本欺诈和错误的可能性；",
                    "- 减少人工文书和后勤工作的延误。"
                ]
            }
        ],
        a: [{
            title: "",
            content: [
                "在多数组织中，数据、计算效率和业务流程都没有得到充分的利用，仍然有大量的重复性和单调的任务是通过手工执行的。",
                "对数据驱动业务的广泛需求正在所有行业中发生，人工智能将是一个重要的契机，可以在新的增长潜力的同时，管理新形势下的账面利润。",
                "- 减少琐碎和重复的任务可以提高工作效率，例如电子邮件、建议和其他许多工作；",
                "- 数据是人工智能的关键。对现有数据的理解和商业化，为许多行业提供了尚未开发的收入来源；",
                "- 共享计算和结果允许人工智能模型变得更智能，更快地改进流程和结果。"
            ]
        }]
    },
    team: {
        title: "团队",
        adviser: "顾问",
        t: [{
                key: "ceo",
                name: "高庆忠",
                position: "CEO",
                des: "长期从事IT和CT战略合作，曾负责过创新孵化中心工作，天使投资并帮助多个区块链项目，做过大数据、人工智能、区块链领域的战略规划与战略合作;毕业于上海交通大学，计算机硕士学位，研究方向是人工智能。"
            },
            {
                key: "cto",
                name: "刘军",
                position: "CTO",
                des: "大数据与人工智能领域首席架构师，在互联网、金融行业工作10年。曾担任金融企业大数据架构师以及多个人工智能项目技术负责人，金融科技和人工智能开发经验丰富；在任职腾讯期间，专注于大数据数据处理和机器学习; 毕业于上海交通大学，计算机硕士学位，人工智能研究方向。"
            },
            {
                key: "csa",
                name: "王晓寅",
                position: "首席架构师",
                des: "区块链领域优秀的技术专家，比特股1.0核心开发者，EEA China代表，以太坊资深开发人 员，将Google V8引擎移植到石墨烯技术平台上，曾在多个区块链科技公司担任技术负责人，毕业于南京大学，数学学士学位。"
            },
            {
                key: "ced",
                name: "钱晓栋",
                position: "首席工程总监",
                des: "区块链领域优秀技术专家，全栈工程师，从2011年就投入比特币及区块链领域的技术工作，参与了多个数字货币项目的技术开发，尤其在石墨烯技术和EVM智能合约技术上有很丰富的开发经验。毕业于上海交通大学，科学学士，工业外贸专业。"
            }
        ],
        a: [{
                key: "meinahong",
                name: "梅宏院士",
                des: "中国科学院院士，发展中国家科学院院士，国际电机电子工程学会会士 (IEEE Fellow)，教授，著名的软件专家学者，软件开源社区倡导者。"
            },
            {
                key: "zhupp",
                name: "朱频频",
                des: "《福布斯》中国AI领军20人第八位。朱频频在AI领域拥有众多专利，包括聊天机器人系统、SMS机器人系统等。除运营小i机器人外，朱频频还任职于多个人机交互治理委员会，获奖无数。"
            },
            {
                key: "huang",
                name: "黄河燕教授",
                des: "中国人工智能学会副理事长，中国中文信息学会副理事长，中国软件 行业协会副理事长; 自然语言处理和机器翻译专家学者，人工智能社区倡导者。"
            },
            {
                key: "ganzx",
                name: "甘中学",
                des: "毕业于美国康涅狄格州大学，机械工程博士学位，曾任世界500强企业美国ABB公司机器人研究中心主任兼首席科学家。他带领技术团队已完成技术专利申请超过200项。"
            },
            {
                key: "guxf",
                name: "顾险峰",
                des: "曾获美国国家自然科学基金CAREER奖，中国国家自然科学基金海外杰出青年奖（与胡事民教授合作），“华人菲尔茨奖”:晨兴应用数学金奖，目前已经发表二百篇余篇国际论文，学术专著包括“Computational Conformal Geometry”等。"
            }
        ]
    },
    contact: {
        contact: "联系我们",
        form: "",
        name: "姓名",
        mail: "邮箱",
        theme: "电话",
        message: "请在此输入留言内容，我们会尽快与您联系",
        submit: "提交"
    },
    subscribe: {
        keep: "保持更新",
        updated: "",
        email: "邮箱",
        subscrible: "订阅",
        tips: "订阅我们以便获取最新消息"
    }
};